# tap
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'heroku/brew'

# brew
brew 'ffmpeg'
brew 'figlet'
brew 'fish'
brew 'httpie'
brew 'imagemagick'
brew 'postgresql'
brew 'pyenv'
brew 'rbenv'
brew 'yarn'
brew 'heroku'

# cask
cask 'discord'
cask 'docker'
cask 'font-fira-code-nerd-font'
cask 'google-chrome'
cask 'ngrok'
cask 'slack'
cask 'visual-studio-code'
