ahmadawais.shades-of-purple
aki77.rails-db-schema
bung87.rails
bung87.vscode-gemfile
christian-kohler.path-intellisense
chrmarti.regex
donjayamanne.githistory
eamodio.gitlens
emilast.logfilehighlighter
enkia.tokyo-night
esbenp.prettier-vscode
humao.rest-client
ibm.output-colorizer
mechatroner.rainbow-csv
ms-ceintl.vscode-language-pack-ja
oderwat.indent-rainbow
rebornix.ruby
redhat.vscode-yaml
robbowen.synthwave-vscode
shardulm94.trailing-spaces
sianglim.slim
sporto.rails-go-to-spec
vscode-icons-team.vscode-icons
wingrunr21.vscode-ruby
