ahmadawais.shades-of-purple
aki77.rails-db-schema
bung87.rails
bung87.vscode-gemfile
christian-kohler.path-intellisense
chrmarti.regex
CoenraadS.bracket-pair-colorizer
cssho.vscode-svgviewer
donjayamanne.githistory
emilast.LogFileHighlighter
enkia.tokyo-night
esbenp.prettier-vscode
humao.rest-client
IBM.output-colorizer
mechatroner.rainbow-csv
MS-CEINTL.vscode-language-pack-ja
oderwat.indent-rainbow
rebornix.ruby
redhat.vscode-yaml
RobbOwen.synthwave-vscode
Shan.code-settings-sync
shardulm94.trailing-spaces
sianglim.slim
sporto.rails-go-to-spec
vscode-icons-team.vscode-icons
wingrunr21.vscode-ruby
